/* Localized versions of Info.plist keys */

CFBundleName = "Modification Time";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Modification Time version 1.2, Copyright 2005 Carte Blanche Conseil.";